[
    {
        "text": "523 DM 1 Page 1 of 5",
        "type": "Header"
    },
    {
        "text": "Department of the Interior Departmental Manual ______________________________________________________________________________",
        "type": "UncategorizedText"
    },
    {
        "text": "Effective Date: 12/20/12 Series: Environmental Quality Programs Part 523: Climate Change Adaptation Chapter 1: Climate Change Policy",
        "type": "UncategorizedText"
    },
    {
        "text": "Originating Office: Office of Policy Analysis ______________________________________________________________________________",
        "type": "UncategorizedText"
    },
    {
        "text": "523 DM 1",
        "type": "UncategorizedText"
    },
    {
        "text": "1.1 and offices for addressing climate change impacts upon the Department’s mission, programs, operations, and personnel.",
        "type": "NarrativeText"
    },
    {
        "text": "Purpose. This chapter establishes Departmental policy and provides guidance to bureaus",
        "type": "NarrativeText"
    },
    {
        "text": "1.2",
        "type": "UncategorizedText"
    },
    {
        "text": "Scope.",
        "type": "Title"
    },
    {
        "text": "A.",
        "type": "UncategorizedText"
    },
    {
        "text": "The policy in this chapter applies to all bureaus and offices responsible for the",
        "type": "NarrativeText"
    },
    {
        "text": "management of water, lands, natural and cultural resources, and infrastructure under the jurisdiction of the Department.",
        "type": "NarrativeText"
    },
    {
        "text": "B.",
        "type": "UncategorizedText"
    },
    {
        "text": "This chapter does not apply to the Office of the Inspector General.",
        "type": "NarrativeText"
    },
    {
        "text": "1.3",
        "type": "UncategorizedText"
    },
    {
        "text": "Authorities. This chapter is consistent with the following:",
        "type": "NarrativeText"
    },
    {
        "text": "A.",
        "type": "UncategorizedText"
    },
    {
        "text": "Executive Order 13514, Federal Leadership in Environmental, Energy, and",
        "type": "Title"
    },
    {
        "text": "Economic Performance, issued October 5, 2009.",
        "type": "Title"
    },
    {
        "text": "B.",
        "type": "UncategorizedText"
    },
    {
        "text": "Council on Environmental Quality’s Federal Agency Climate Change Adaptation",
        "type": "Title"
    },
    {
        "text": "Planning: Implementing Instructions, issued March 4, 2011.",
        "type": "Title"
    },
    {
        "text": "1.4 challenges posed by climate change to its mission, programs, operations, and personnel. The Department will use the best available science to increase understanding of climate change impacts, inform decisionmaking, and coordinate an appropriate response to impacts on land, water, wildlife, cultural and tribal resources, and other assets. The Department will integrate climate change adaptation strategies into its policies, planning, programs, and operations, including, but not limited to, park, refuge, and public land management; habitat restoration; conservation of species and ecosystems; services and support for tribes and Alaska Natives; protection and restoration of cultural, archeological and tribal resources; water management; scientific research and data collection; land acquisition; management of employees and volunteers; visitor services; construction; use authorizations; and facilities maintenance.",
        "type": "NarrativeText"
    },
    {
        "text": "Policy. It is the policy of the Department to effectively and efficiently adapt to the",
        "type": "NarrativeText"
    },
    {
        "text": "12/20/12 #3961 New",
        "type": "UncategorizedText"
    },
    {
        "text": "523 DM 1 Page 2 of 5",
        "type": "Header"
    },
    {
        "text": "A.",
        "type": "UncategorizedText"
    },
    {
        "text": "Consistent with existing laws and regulations, it is the Department’s policy to:",
        "type": "NarrativeText"
    },
    {
        "text": "Ensure that climate adaptation plans are grounded in the best available science and understanding of climate change risks, impacts, and vulnerabilities, incorporating traditional knowledge where available.",
        "type": "NarrativeText"
    },
    {
        "text": "(1)",
        "type": "UncategorizedText"
    },
    {
        "text": "(2)",
        "type": "UncategorizedText"
    },
    {
        "text": "Use the network of Landscape Conservation Cooperatives, Climate",
        "type": "Title"
    },
    {
        "text": "Science Centers, and other partnerships to increase understanding of climate change impacts; build upon and monitor existing response efforts; coordinate adaptation strategies across multiple sectors, geographical scales, and levels of government; and inform decision makers.",
        "type": "NarrativeText"
    },
    {
        "text": "(3)",
        "type": "UncategorizedText"
    },
    {
        "text": "Ensure consistent and in-depth government-to-government engagement",
        "type": "Title"
    },
    {
        "text": "with tribes, Alaska Natives, and Native Hawaiians to address climate change impacts on health, infrastructure, livelihoods, traditional practices, natural and cultural resources, and to apply adaptation strategies.",
        "type": "NarrativeText"
    },
    {
        "text": "Consider climate change when developing or revising management plans, setting priorities for scientific research and assessments, and making major investment decisions.",
        "type": "NarrativeText"
    },
    {
        "text": "(4)",
        "type": "UncategorizedText"
    },
    {
        "text": "(5)",
        "type": "UncategorizedText"
    },
    {
        "text": "Identify and avoid investments that are likely to be undermined by climate",
        "type": "NarrativeText"
    },
    {
        "text": "impacts, such as investing in infrastructure likely to be adversely affected by repeated floods or inundation, or planting/introducing species vulnerable to changes in temperature or precipitation patterns.",
        "type": "NarrativeText"
    },
    {
        "text": "(6) Address the impacts of climate change on the U.S. territories and Freely",
        "type": "UncategorizedText"
    },
    {
        "text": "Associated States.",
        "type": "Title"
    },
    {
        "text": "Use well-defined and established approaches, as appropriate, for managing through uncertainty, including: (1) vulnerability assessments, (2) scenario planning, (3) adaptive management, and (4) other risk management or structured decision making approaches. The Department’s Adaptive Management Implementation Policy is provided in 522 DM 1.",
        "type": "NarrativeText"
    },
    {
        "text": "(7)",
        "type": "UncategorizedText"
    },
    {
        "text": "(8)",
        "type": "UncategorizedText"
    },
    {
        "text": "Avoid “maladaptive” actions, that is, actions intended to avoid or reduce",
        "type": "NarrativeText"
    },
    {
        "text": "vulnerability to climate change that negatively impact or increase the vulnerability of other systems, sectors, or social groups.",
        "type": "NarrativeText"
    },
    {
        "text": "(9)",
        "type": "UncategorizedText"
    },
    {
        "text": "Promote landscape-scale, ecosystem-based management approaches to",
        "type": "Title"
    },
    {
        "text": "enhance the resilience and sustainability of linked human and natural systems.",
        "type": "NarrativeText"
    },
    {
        "text": "(10)",
        "type": "UncategorizedText"
    },
    {
        "text": "Advance approaches to managing linked human and natural systems that",
        "type": "NarrativeText"
    },
    {
        "text": "help mitigate the impacts of climate change, including:",
        "type": "NarrativeText"
    },
    {
        "text": "(a)",
        "type": "UncategorizedText"
    },
    {
        "text": "Protect diversity of habitat, communities and species;",
        "type": "Title"
    },
    {
        "text": "12/20/12 #3961 New",
        "type": "UncategorizedText"
    },
    {
        "text": "523 DM 1 Page 3 of 5",
        "type": "Header"
    },
    {
        "text": "(b)",
        "type": "UncategorizedText"
    },
    {
        "text": "Protect and restore core, unfragmented habitat areas and the key",
        "type": "NarrativeText"
    },
    {
        "text": "habitat linkages among them;",
        "type": "Title"
    },
    {
        "text": "(c)",
        "type": "UncategorizedText"
    },
    {
        "text": "Anticipate and prepare for shifting wildlife movement patterns;",
        "type": "NarrativeText"
    },
    {
        "text": "(d) Maintain key ecosystem services;",
        "type": "Title"
    },
    {
        "text": "(e) Monitor, prevent, and slow the spread of invasive species (defined in Executive Order 13112 as alien species whose introduction does or is likely to cause economic or environmental harm or harm to human health); and",
        "type": "NarrativeText"
    },
    {
        "text": "(f)",
        "type": "UncategorizedText"
    },
    {
        "text": "Focus development activities in ecologically disturbed areas when",
        "type": "NarrativeText"
    },
    {
        "text": "possible, and avoid ecologically sensitive landscapes, culturally sensitive areas, and crucial wildlife corridors.",
        "type": "NarrativeText"
    },
    {
        "text": "(11) Routinely track, record, and report on the progress and results of climate change adaptation activities to help further public understanding, encourage the engagement of partners, promote the conduct of similar activities, and better inform decision making on a broader scale.",
        "type": "NarrativeText"
    },
    {
        "text": "B. new processes to:",
        "type": "Title"
    },
    {
        "text": "The Department will promote existing processes and, when necessary, institute",
        "type": "NarrativeText"
    },
    {
        "text": "(1)",
        "type": "UncategorizedText"
    },
    {
        "text": "Conduct assessments of vulnerability to anticipated or current climate",
        "type": "NarrativeText"
    },
    {
        "text": "impacts;",
        "type": "Title"
    },
    {
        "text": "(2)",
        "type": "UncategorizedText"
    },
    {
        "text": "Develop and implement comprehensive climate change adaptation",
        "type": "Title"
    },
    {
        "text": "strategies based on vulnerability assessments and other factors;",
        "type": "NarrativeText"
    },
    {
        "text": "Include measurable goals and performance metrics in all management plans that address climate change adaptation, regularly assess and report on whether adaptive actions are achieving desired outcomes and, where appropriate, include measures in employee performance appraisal plans;",
        "type": "NarrativeText"
    },
    {
        "text": "(3)",
        "type": "UncategorizedText"
    },
    {
        "text": "(4)",
        "type": "UncategorizedText"
    },
    {
        "text": "Facilitate and support data integration and dissemination to enable broad",
        "type": "NarrativeText"
    },
    {
        "text": "use of scientific information for management decisions; and",
        "type": "Title"
    },
    {
        "text": "(5)",
        "type": "UncategorizedText"
    },
    {
        "text": "Coordinate with interagency teams such as the Interagency Climate",
        "type": "Title"
    },
    {
        "text": "Change Adaptation Task Force, the United States Global Change Research Program, the National Invasive Species Council, and the National Ocean Council; and undertake actions consistent with relevant national strategies and plans that address, for example, fish, wildlife, plants, marine resources, and/or freshwater resources.",
        "type": "NarrativeText"
    },
    {
        "text": "12/20/12 #3961 New",
        "type": "UncategorizedText"
    },
    {
        "text": "523 DM 1 Page 4 of 5",
        "type": "Header"
    },
    {
        "text": "1.5",
        "type": "UncategorizedText"
    },
    {
        "text": "Responsibilities.",
        "type": "Title"
    },
    {
        "text": "A.",
        "type": "UncategorizedText"
    },
    {
        "text": "Deputy Secretary. Serves as Co-Chair of the Energy and Climate Change Task",
        "type": "Title"
    },
    {
        "text": "Force and oversees the Department’s compliance with this policy.",
        "type": "NarrativeText"
    },
    {
        "text": "B.",
        "type": "UncategorizedText"
    },
    {
        "text": "Assistant Secretaries. Ensure that their bureaus and offices comply with the",
        "type": "NarrativeText"
    },
    {
        "text": "policy in this chapter.",
        "type": "Title"
    },
    {
        "text": "C.",
        "type": "UncategorizedText"
    },
    {
        "text": "Heads of Bureaus and Offices.",
        "type": "Title"
    },
    {
        "text": "(1)",
        "type": "UncategorizedText"
    },
    {
        "text": "Ensure that their organizations comply with this policy.",
        "type": "NarrativeText"
    },
    {
        "text": "(2)",
        "type": "UncategorizedText"
    },
    {
        "text": "Develop and periodically update appropriate bureau or office policy and",
        "type": "Title"
    },
    {
        "text": "guidance to address climate change adaptation as it relates to bureau and office specific missions and authorities consistent with this policy.",
        "type": "NarrativeText"
    },
    {
        "text": "(3)",
        "type": "UncategorizedText"
    },
    {
        "text": "Incorporate climate change adaptation into existing planning processes",
        "type": "NarrativeText"
    },
    {
        "text": "and develop and implement climate change adaptation plans as appropriate; formally report on the progress made against those plans on a regular basis.",
        "type": "NarrativeText"
    },
    {
        "text": "Establish and support an internal climate adaptation network within the bureau and appoint employees with appropriate technical expertise to serve on work groups of the Departmental Energy and Climate Change Task Force or any successor Department-wide task force that addresses climate change impacts.",
        "type": "NarrativeText"
    },
    {
        "text": "(4)",
        "type": "UncategorizedText"
    },
    {
        "text": "Representatives to such work groups are required for the Bureau of Indian Affairs, Bureau of Land Management, Bureau of Ocean Energy Management, Bureau of Reclamation, Bureau of Safety and Environmental Enforcement, National Park Service, Office of Surface Mining Reclamation and Enforcement, U.S. Fish and Wildlife Service, U.S. Geological Survey, Office of Environmental Policy and Compliance, and Office of Policy Analysis.",
        "type": "NarrativeText"
    },
    {
        "text": "(a)",
        "type": "UncategorizedText"
    },
    {
        "text": "(b)",
        "type": "UncategorizedText"
    },
    {
        "text": "Bureaus and offices not identified in 4(a) above are encouraged,",
        "type": "NarrativeText"
    },
    {
        "text": "but not required, to appoint a representative to serve on such work groups.",
        "type": "NarrativeText"
    },
    {
        "text": "(5)",
        "type": "UncategorizedText"
    },
    {
        "text": "Provide support for Departmental reviews of climate change adaptation",
        "type": "NarrativeText"
    },
    {
        "text": "activities and associated policies when requested.",
        "type": "NarrativeText"
    },
    {
        "text": "(6)",
        "type": "UncategorizedText"
    },
    {
        "text": "Ensure that persons conducting climate change adaptation activities have",
        "type": "NarrativeText"
    },
    {
        "text": "the appropriate experience and training in climate change adaptation and planning processes, and where appropriate, include measures in employee performance appraisal plans.",
        "type": "NarrativeText"
    },
    {
        "text": "(7)",
        "type": "UncategorizedText"
    },
    {
        "text": "Review and update existing decision making processes and management",
        "type": "NarrativeText"
    },
    {
        "text": "plans to allow the integration of the principles and values identified in this policy.",
        "type": "NarrativeText"
    },
    {
        "text": "12/20/12 #3961 New",
        "type": "UncategorizedText"
    },
    {
        "text": "523 DM 1 Page 5 of 5",
        "type": "Header"
    },
    {
        "text": "(8)",
        "type": "UncategorizedText"
    },
    {
        "text": "Ensure full engagement with Landscape Conservation Cooperatives and",
        "type": "Title"
    },
    {
        "text": "Climate Science Centers by providing executive-level representation on the Steering Committee for each Landscape Conservation Cooperative and the Stakeholder Advisory Committee for each Climate Science Center, as appropriate.",
        "type": "UncategorizedText"
    },
    {
        "text": "Appoint employees with appropriate technical expertise to participate in climate change adaptation groups involving other Federal, state, and local agencies, tribes, and other entities, as appropriate.",
        "type": "NarrativeText"
    },
    {
        "text": "(9)",
        "type": "UncategorizedText"
    },
    {
        "text": "(10) Address the vulnerability of mission critical and mission dependent",
        "type": "Title"
    },
    {
        "text": "infrastructure and facilities. This includes seeking expert assistance, as appropriate, and partnering with the General Services Administration (GSA) with respect to sites and facilities leased from or through GSA.",
        "type": "NarrativeText"
    },
    {
        "text": "1.6 Department of the Interior. It does not create any right or benefit, substantive or procedural, enforceable at law or in equity by any person against the United States, its agencies, its officers or employees, or any other person. It does not alter or affect any existing duty or authority of individual bureaus.",
        "type": "NarrativeText"
    },
    {
        "text": "Legal Effect. This policy is intended to improve the internal management of the",
        "type": "NarrativeText"
    },
    {
        "text": "12/20/12 #3961 New",
        "type": "UncategorizedText"
    }
]